"[{\"Titulo\":\"Jogos Vorazes: A Cantiga dos Pássaros e das Serpentes\",\"Data de lançamento\":\"2023-11-15\",\"Visão geral\":\"Anos antes de se tornar o tirânico presidente de Panem, Coriolanus Snow aos 18 anos vê uma chance de mudança de sorte quando é escolhido para ser mentor de Lucy Gray Baird, a garota tributo do empobrecido Distrito 12.\",\"Votos\":756,\"Média de votos\":7.2},{\"Titulo\":\"Elementos\",\"Data de lançamento\":\"2023-06-14\",\"Visão geral\":\"Em uma cidade onde moradores do fogo, da água, da terra e do ar vivem juntos, uma jovem impetuosa e um homem tranquilo estão prestes a descobrir algo elementar: o quanto realmente têm em comum.\",\"Votos\":3213,\"Média de votos\":7.7},{\"Titulo\":\"Inferno\",\"Data de lançamento\":\"1999-09-25\",\"Visão geral\":\"Eddie Lomax (Jean-Claude Van Damme) é um atormentado ex-combatente que vai visitar um velho amigo dos tempos de exército numa pequena cidade americana. No caminho termina por se envolver com os valentões locais, que o deixam à beira da morte. Depois de recuperado, Lomax parte em busca de vingança. O inferno é Van Damme. Um purgatório inteiro de gol paços e colunas vertebrais envergadas.\",\"Votos\":281,\"Média de votos\":6.1},{\"Titulo\":\"Minha Culpa\",\"Data de lançamento\":\"2023-06-08\",\"Visão geral\":\"Noah é obrigada a mudar de cidade, deixando seus amigos e namorado para trás, após sua mãe se casar com um novo marido rico. Lá ela conhece Nick, seu novo meio-irmão, e os dois se apaixonam loucamente, vivendo um grande romance proibido.\",\"Votos\":2033,\"Média de votos\":8.1},{\"Titulo\":\"No Seu Natal ou no Meu 2\",\"Data de lançamento\":\"2023-12-07\",\"Visão geral\":\"O pai de James convidou a família de Hayley para um Natal num resort de luxo nos Alpes Austríacos, para que conhecessem a nova namorada americana dele. No entanto, um engano no aeroporto leva as duas famílias a acomodações trocadas em diferentes lados do vale e pontos opostos da qualificação do Tripadvisor. Pode o relacionamento de Hayley e James sobreviver a mais um Natal em família turbulento?\",\"Votos\":47,\"Média de votos\":6.9},{\"Titulo\":\"A Pequena Sereia\",\"Data de lançamento\":\"2023-05-18\",\"Visão geral\":\"Ariel é uma curiosa sereia que deseja experimentar a vida em terra firme e, contra a vontade de seu pai, visita a superfície. Ariel se vê em uma inesperada jornada de autodescoberta ao encontrar um príncipe, uma bruxa do mar e um novo mundo incrível.\",\"Votos\":2438,\"Média de votos\":6.5},{\"Titulo\":\"After: Para Sempre\",\"Data de lançamento\":\"2023-09-13\",\"Visão geral\":\"Hardin não para de pensar na sua relação conturbada com Tessa. Vítima de um bloqueio criativo, o jovem escritor resolve fazer as malas e partir para Lisboa, capital portuguesa, onde espera reencontrar a sua inspiração.\",\"Votos\":584,\"Média de votos\":7.0},{\"Titulo\":\"Miraculous: As Aventuras de Ladybug - O Filme\",\"Data de lançamento\":\"2023-07-05\",\"Visão geral\":\"Marinette Dupain-Cheng, de dezesseis anos, está temendo o primeiro dia de aula, onde ela sofre bullying, não tem amigos e não se encaixa, mas seu mundo vira de cabeça para baixo quando ela é escolhida para se tornar a super-heroína Ladybug e ela conhece seu parceiro Cat Noir.\",\"Votos\":685,\"Média de votos\":7.8},{\"Titulo\":\"Higop\",\"Data de lançamento\":\"2023-12-15\",\"Visão geral\":\"\",\"Votos\":0,\"Média de votos\":0.0},{\"Titulo\":\"Um Amor de Natal\",\"Data de lançamento\":\"2023-12-07\",\"Visão geral\":\"Lúcia é mãe solteira de uma garotinha que adora o Natal, Léo. Uma noite ela se apaixona em um encontro às cegas por Sergio, desesperada para saber como contar a novidade para a filha; a engana dizendo que seu novo namorado é na verdade o Papai Noel. Agora o namorado tem que provar seu valor e convencê-la e ele o faz, mas eventualmente ela descobre. A ilusão se quebra, mas a magia permanece, então ela visita Sergio em seu restaurante para lhe entregar sua carta, pedindo não brinquedos, mas uma família, e ambos realizaram seu desejo.\",\"Votos\":18,\"Média de votos\":7.9},{\"Titulo\":\"Titanic\",\"Data de lançamento\":\"1997-11-18\",\"Visão geral\":\"Um artista pobre e uma jovem rica se conhecem e se apaixonam na fatídica jornada do Titanic, em 1912. Embora esteja noiva do arrogante herdeiro de uma siderúrgica, a jovem desafia sua família e amigos em busca do verdadeiro amor.\",\"Votos\":23958,\"Média de votos\":7.9},{\"Titulo\":\"After\",\"Data de lançamento\":\"2019-04-11\",\"Visão geral\":\"Tessa Young é uma jovem com uma vida simples, ótimas notas na escola, muitos amigos e um bom namorado. Todos os próximos passos de sua vida já estão planejados, mas as coisas mudam quando ela conhece um homem atraente e cheio de segredos sombrios.\",\"Votos\":7893,\"Média de votos\":7.1},{\"Titulo\":\"Habitación en Roma\",\"Data de lançamento\":\"2010-05-07\",\"Visão geral\":\"\",\"Votos\":639,\"Média de votos\":6.4},{\"Titulo\":\"After: Depois da Verdade\",\"Data de lançamento\":\"2020-09-02\",\"Visão geral\":\"Após descobrir sobre a aposta, Tessa (Josephine Langford) tenta esquecer Hardin (Hero Fiennes Tiffin), o jovem caótico e revoltado que partiu seu coração. Porém, ela está prestes a descobrir que alguns amores não podem ser superados. Hardin sabe que cometeu o pior erro de sua vida ao ter magoado a jovem tão profundamente, mas vai lutar com toda a sua força para reconquistar o grande amor da sua vida.\",\"Votos\":5114,\"Média de votos\":7.2},{\"Titulo\":\"Crepúsculo\",\"Data de lançamento\":\"2008-11-20\",\"Visão geral\":\"arthur Swan é uma adolescente que vai morar com seu pai em uma nova cidade depois que sua mãe decide casar-se novamente. No colégio, ela fica fascinada por Edward Cullen, um garoto que esconde um segredo obscuro. Eles se apaixonam, mas Edward sabe que quanto mais avançam no relacionamento, mais ele está colocando Bella e aqueles à sua volta em perigo.\",\"Votos\":12804,\"Média de votos\":6.3},{\"Titulo\":\"Que Horas Eu Te Pego?\",\"Data de lançamento\":\"2023-06-15\",\"Visão geral\":\"Uma jovem falida é contratada para namorar um adolescente introvertido e socialmente desajeitado, que está se preparando para a faculdade.\",\"Votos\":1882,\"Média de votos\":7.1},{\"Titulo\":\"Um Natal na Suíça\",\"Data de lançamento\":\"2022-11-05\",\"Visão geral\":\"Alex está ansiosa para comemorar o Natal na pousada de sua mãe, até descobrir que sua antiga melhor amiga, Beth, que se casou com o seu ex-namorado, estará lá.\",\"Votos\":14,\"Média de votos\":6.0},{\"Titulo\":\"A Criada\",\"Data de lançamento\":\"2016-06-01\",\"Visão geral\":\"Coreia do Sul, anos 1930. Durante a ocupação japonesa, a jovem Sookee é contratada para trabalhar para uma herdeira nipônica, Hideko, que leva uma vida isolada ao lado do tio autoritário. Só que Sookee guarda um segredo: ela e um vigarista planejam desposar a herdeira, roubar sua fortuna e trancafiá-la em um sanatório. Tudo corre bem com o plano, até que Sookee aos poucos começa a compreender as motivações de Hideko.\",\"Votos\":3378,\"Média de votos\":8.2},{\"Titulo\":\"After: Depois da Promessa\",\"Data de lançamento\":\"2022-08-24\",\"Visão geral\":\"Em After 4 – Depois da Esperança, a relação entre Tessa Young (Josephine Langford) e Hardin Scott (Hero Fiennes-Tiffin) passou por muitas dificuldades, fortalecendo sua união, e quando a verdade sobre suas famílias veio à tona, os dois descobriram que não são tão diferentes quanto pensavam. Tessa não é mais aquela menina doce e inocente que chegou à faculdade, e Hardin não é mais o garoto cruel por quem ela se apaixonou.\",\"Votos\":1067,\"Média de votos\":6.9},{\"Titulo\":\"Garota do Século 20\",\"Data de lançamento\":\"2022-10-06\",\"Visão geral\":\"O ano é 1999 e uma adolescente começa a monitorar o garoto pelo qual a melhor amiga está apaixonada. Tudo vai bem até que um outro amor começa a dar as caras.\",\"Votos\":544,\"Média de votos\":8.2}]"